<?php
include('header.php');
?>
<main>
    <div class="symptoms-contents">
        <div class="content-sentence">
            <h2 class="cmn-title">予防接種</h2>
            <!-- <p class="title-desc">当院では、帯状疱疹の予防接種も行っております。お気軽にお問い合わせください。</p> -->
            <h2>帯状疱疹ワクチン</h2>
            <p>帯状疱疹に効果のあるワクチンは、現在日本では2種類承認されています。当院では発症予防効果が高く、持続性のあるシングリックス®を取り扱っております。</p>
            <p>㊟ワクチン接種は完全に発症を予防するものではありません。</p>
            <table class="herpes-zoster-vaccine">
                        <tr>
                            <th></th>
                            <th>シングリックス&reg;</th>
                            <th>弱毒生水痘ワクチン</th>
                        </tr>
                        <tr>
                            <td>種類</td>
                            <td>不活性ワクチン</td>
                            <td>生ワクチン</td>
                        </tr>
                        <tr>
                            <td>接種回数</td>
                            <td>2回</td>
                            <td>1回</td>
                        </tr>
                        <tr>
                            <td>接種方法</td>
                            <td>筋肉注射</td>
                            <td>皮下注射</td>
                        </tr>
                        <tr>
                            <td>発症予防効果</td>
                            <td>96.6%</td>
                            <td>69.8%</td>
                        </tr>
                        <tr>
                            <td>持続性</td>
                            <td>10年以上</td>
                            <td>5年程度</td>
                        </tr>
                        <tr>
                            <td>接種可能な年齢</td>
                            <td>50歳以上または帯状疱疹に罹患するリスクの高いと考えられる18歳以上の方</td>
                            <td>50歳以上</td>
                        </tr>
                        <tr>
                            <td>接種できない方</td>
                            <td>-</td>
                            <td>免疫を抑える治療をしている方ガンマグロブリン製剤使用中の方</td>
                        </tr>
                        <tr>
                            <td>金額</td>
                            <td>1回あたり21,000～23,000円程度</td>
                            <td>6,000～8,000円程度</td>
                        </tr>
                    </table>
            <p>◎当院での接種を希望される場合は電話もしくは直接来院のうえ、ご予約お願いします。</p>
            <p>◎当院では1回あたり21,000円頂戴しています。(2回あわせて42,000円) </p>
            <p>◎接種可能日は基本的には月、火、水、金の午前中です。別日時希望の場合は要相談ですが、ご希望に沿えないこともありますのでご了承お願いします。</p>
        </div>
    </div>
</main>
<?php
include('footer.php');
?>